{
    "，": 67463,
    "的": 48963,
    "。": 32397,
    "、": 20745,
    "在": 10837,
    "了": 10452,
    "和": 9746,
    "是": 8888,
    "“": 7104,
    "”": 7080,
    "一": 6565,
    "为": 4280,
    "有": 4128,
    "不": 4061,
    "（": 3925,
    "）": 3925,
    "对": 3430,
    "上": 3396,
    "中": 3344,
    "中国": 3005,
    "：": 2909,
    "发展": 2887,
    "这": 2866,
    "多": 2641,
    "与": 2607,
    "他": 2578,
    "要": 2577,
    "到": 2564,
    "也": 2521,
    "等": 2497,
    "人": 2448,
    "经济": 2409,
    "个": 2407,
    "；": 2344,
    "就": 2340,
    "说": 2320,
    "年": 2258,
    "工作": 2193,
    "地": 2189,
    "将": 2184,
    "以": 2126,
    "企业": 2069,
    "大": 2004,
    "新": 1996,
    "记者": 1907,
    "我们": 1866,
    "国家": 1821,
    "从": 1815,
    "两": 1751,
    "都": 1713,
    "《": 1704,
    "》": 1704,
    "一个": 1695,
    "我": 1645,
    "１月": 1604,
    "建设": 1582,
    "问题": 1549,
    "着": 1509,
    "来": 1482,
    "已": 1460,
    "全国": 1458,
    "人民": 1445,
    "市场": 1444,
    "并": 1407,
    "把": 1407,
    "还": 1401,
    "元": 1371,
    "而": 1362,
    "本报": 1320,
    "后": 1291,
    "能": 1284,
    "向": 1224,
    "北京": 1215,
    "他们": 1202,
    "进行": 1190,
    "又": 1189,
    "使": 1187,
    "下": 1177,
    "李": 1175,
    "好": 1168,
    "改革": 1138,
    "政府": 1121,
    "电": 1116,
    "社会": 1109,
    "于": 1103,
    "张": 1096,
    "出": 1095,
    "美国": 1089,
    "但": 1085,
    "我国": 1078,
    "地区": 1066,
    "新华社": 1056,
    "时": 1056,
    "世界": 1047,
    "公司": 1044,
    "由": 1042,
    "领导": 1029,
    "之": 1017,
    "三": 993,
    "管理": 992,
    "次": 984,
    "更": 956,
    "活动": 935,
    "关系": 933,
    "高": 933,
    "据": 920,
    "最": 919,
    "国际": 899,
    "王": 897,
    "群众": 888,
    "名": 878,
    "重要": 870,
    "被": 864,
    "副": 862,
    "部门": 840,
    "起": 837,
    "自己": 836,
    "没有": 836,
    "提高": 831,
    "干部": 831,
    "所": 818,
    "技术": 816,
    "很": 812,
    "职工": 812,
    "会": 808,
    "一些": 806,
    "里": 805,
    "生产": 801,
    "文化": 797,
    "给": 792,
    "同志": 788,
    "金融": 775,
    "去年": 772,
    "今天": 769,
    "得": 761,
    "组织": 759,
    "种": 758,
    "其": 757,
    "家": 755,
    "加强": 753,
    "位": 753,
    "第一": 749,
    "们": 741,
    "会议": 740,
    "过": 739,
    "方面": 731,
    "党": 719,
    "生活": 718,
    "国": 713,
    "几": 712,
    "人员": 711,
    "产品": 708,
    "用": 699,
    "有关": 698,
    "研究": 696,
    "前": 694,
    "主要": 687,
    "？": 681,
    "刘": 681,
    "１９９７年": 676,
    "通过": 676,
    "增长": 672,
    "合作": 672,
    "报道": 669,
    "服务": 664,
    "社会主义": 661,
    "工程": 652,
    "要求": 643,
    "科技": 642,
    "目前": 640,
    "解决": 639,
    "表示": 638,
    "各": 637,
    "农业": 624,
    "可以": 622,
    "讯": 621,
    "实现": 620,
    "『": 618,
    "』": 618,
    "精神": 613,
    "同时": 613,
    "历史": 606,
    "或": 606,
    "农村": 601,
    "中央": 598,
    "及": 597,
    "它": 596,
    "成为": 596,
    "认为": 594,
    "！": 593,
    "条": 591,
    "美元": 586,
    "这些": 585,
    "政策": 585,
    "主席": 585,
    "达": 583,
    "举行": 582,
    "她": 581,
    "图片": 576,
    "教育": 575,
    "可": 574,
    "银行": 570,
    "水平": 566,
    "农民": 563,
    "这个": 562,
    "情况": 557,
    "只": 553,
    "同": 552,
    "再": 549,
    "积极": 546,
    "陈": 546,
    "取得": 544,
    "１": 543,
    "建立": 541,
    "江": 541,
    "看": 540,
    "钱": 539,
    "单位": 538,
    "去": 538,
    "天": 537,
    "提出": 537,
    "投资": 530,
    "你": 529,
    "人们": 527,
    "应": 525,
    "民族": 521,
    "进一步": 517,
    "小": 516,
    "近": 515,
    "项": 515,
    "周": 515,
    "走": 512,
    "今年": 511,
    "至": 508,
    "参加": 507,
    "继续": 507,
    "作为": 505,
    "必须": 502,
    "开始": 498,
    "产业": 498,
    "香港": 498,
    "稳定": 492,
    "经营": 490,
    "影响": 488,
    "此": 483,
    "做": 483,
    "困难": 480,
    "女": 479,
    "才": 478,
    "需要": 477,
    "基础": 475,
    "内": 474,
    "政治": 472,
    "制度": 470,
    "开展": 469,
    "作用": 468,
    "特别": 467,
    "让": 467,
    "提供": 466,
    "努力": 462,
    "坚持": 461,
    "许多": 460,
    "项目": 458,
    "价格": 458,
    "体育": 457,
    "希望": 457,
    "集团": 455,
    "资金": 453,
    "却": 450,
    "较": 445,
    "由于": 443,
    "指出": 443,
    "国务院": 442,
    "结构": 441,
    "———": 441,
    "日本": 437,
    "总理": 437,
    "成": 436,
    "比": 436,
    "基本": 435,
    "这种": 435,
    "送": 434,
    "这样": 434,
    "艺术": 432,
    "事业": 430,
    "开发": 427,
    "和平": 423,
    "届": 420,
    "上海": 420,
    "３": 420,
    "共同": 418,
    "总统": 417,
    "形成": 416,
    "支持": 416,
    "当": 416,
    "时间": 410,
    "决定": 410,
    "春节": 410,
    "已经": 407,
    "以及": 407,
    "世纪": 407,
    "泽民": 407,
    "其中": 405,
    "促进": 402,
    "那": 402,
    "国有": 402,
    "以来": 401,
    "实行": 401,
    "实施": 401,
    "美": 400,
    "地方": 399,
    "增加": 399,
    "代表": 399,
    "规定": 397,
    "全面": 396,
    "措施": 395,
    "采取": 393,
    "思想": 393,
    "出现": 391,
    "起来": 389,
    "学习": 387,
    "调整": 386,
    "环境": 386,
    "传统": 386,
    "条件": 383,
    "统一": 383,
    "万": 381,
    "曾": 379,
    "中心": 378,
    "具有": 371,
    "不断": 371,
    "发生": 368,
    "任务": 368,
    "如": 367,
    "共": 364,
    "质量": 364,
    "四": 363,
    "二": 362,
    "委员会": 361,
    "为了": 360,
    "结合": 360,
    "广大": 358,
    "批": 357,
    "进": 356,
    "５": 355,
    "十五大": 355,
    "重点": 354,
    "信息": 354,
    "市": 353,
    "其他": 351,
    "占": 350,
    "岁": 350,
    "实际": 350,
    "正": 350,
    "住房": 349,
    "强调": 347,
    "城市": 346,
    "计划": 344,
    "机构": 342,
    "以上": 342,
    "贫困": 340,
    "进入": 339,
    "第二": 338,
    "现在": 337,
    "得到": 336,
    "作出": 335,
    "米": 335,
    "两岸": 335,
    "机关": 332,
    "伊拉克": 332,
    "安全": 331,
    "根据": 330,
    "余": 330,
    "过去": 330,
    "该": 329,
    "想": 329,
    "文明": 328,
    "摄": 328,
    "首": 326,
    "扶贫": 326,
    "一定": 326,
    "保持": 324,
    "因": 323,
    "达到": 322,
    "目标": 322,
    "新闻": 322,
    "分": 321,
    "体制": 321,
    "开放": 320,
    "这里": 318,
    "而且": 318,
    "利用": 317,
    "完成": 316,
    "……": 316,
    "祖国": 315,
    "经过": 314,
    "形式": 314,
    "理论": 314,
    "无": 314,
    "先进": 313,
    "发现": 313,
    "五": 312,
    "４": 312,
    "不仅": 312,
    "发挥": 309,
    "书记": 309,
    "不同": 308,
    "办": 308,
    "俄": 306,
    "各级": 306,
    "则": 305,
    "成功": 305,
    "省": 304,
    "国内": 304,
    "战略": 303,
    "严重": 300,
    "吴": 300,
    "专家": 300,
    "可能": 300,
    "作": 299,
    "系统": 299,
    "工业": 298,
    "应当": 296,
    "重视": 295,
    "孩子": 295,
    "１９９６年": 294,
    "方式": 294,
    "长": 294,
    "讲": 293,
    "重大": 293,
    "部分": 292,
    "１０": 292,
    "台湾": 292,
    "总": 291,
    "帮助": 291,
    "能力": 290,
    "因为": 290,
    "收入": 289,
    "如果": 289,
    "本": 288,
    "主任": 288,
    "落实": 288,
    "各种": 286,
    "便": 286,
    "全": 285,
    "危机": 283,
    "推动": 283,
    "介绍": 281,
    "出口": 281,
    "吃": 280,
    "地震": 279,
    "１９９８年": 279,
    "年代": 279,
    "十分": 278,
    "什么": 278,
    "推进": 277,
    "仍": 276,
    "—": 276,
    "深入": 275,
    "科学": 274,
    "开": 274,
    "会见": 272,
    "政协": 272,
    "既": 271,
    "包括": 271,
    "月": 271,
    "有的": 271,
    "老": 270,
    "资源": 270,
    "看到": 270,
    "附": 270,
    "发表": 270,
    "部队": 270,
    "演出": 269,
    "现代化": 269,
    "县": 268,
    "认识": 268,
    "杨": 267,
    "之间": 267,
    "就业": 266,
    "２": 265,
    "成果": 264,
    "利益": 262,
    "各地": 262,
    "成立": 261,
    "关于": 261,
    "因此": 260,
    "机制": 260,
    "仅": 260,
    "对于": 259,
    "２０": 259,
    "反": 259,
    "下岗": 258,
    "如何": 257,
    "点": 257,
    "调查": 257,
    "灾区": 257,
    "受": 256,
    "受到": 256,
    "外": 255,
    "设施": 255,
    "按照": 253,
    "领域": 253,
    "充分": 253,
    "内容": 253,
    "召开": 252,
    "行动": 252,
    "作品": 252,
    "青年": 251,
    "联合": 251,
    "经验": 251,
    "自": 251,
    "保护": 251,
    "新年": 251,
    "竞争": 250,
    "了解": 250,
    "时期": 250,
    "创造": 250,
    "写": 249,
    "英国": 249,
    "双方": 249,
    "赵": 249,
    "实践": 249,
    "系列": 247,
    "原则": 247,
    "素质": 247,
    "制定": 246,
    "部长": 246,
    "驻": 246,
    "联合国": 246,
    "行为": 245,
    "欧洲": 245,
    "贯彻": 245,
    "监督": 245,
    "贡献": 245,
    "规模": 244,
    "全部": 244,
    "原因": 244,
    "家庭": 243,
    "人才": 243,
    "行业": 242,
    "认真": 241,
    "直接": 241,
    "良好": 241,
    "日前": 241,
    "力量": 241,
    "造成": 240,
    "俄罗斯": 240,
    "持续": 240,
    "优势": 240,
    "形势": 240,
    "像": 240,
    "过程": 239,
    "间": 239,
    "产生": 239,
    "比赛": 238,
    "获得": 238,
    "分别": 238,
    "户": 238,
    "阶段": 238,
    "投入": 237,
    "创作": 237,
    "期间": 237,
    "大学": 237,
    "这次": 236,
    "存在": 235,
    "医院": 235,
    "体系": 233,
    "保证": 233,
    "交通": 232,
    "变化": 231,
    "革命": 231,
    "正在": 231,
    "十": 231,
    "健康": 230,
    "件": 230,
    "图": 229,
    "斗争": 228,
    "扩大": 228,
    "低": 227,
    "长期": 227,
    "少": 227,
    "场": 227,
    "资产": 226,
    "结果": 226,
    "犯罪": 226,
    "最近": 225,
    "访问": 225,
    "每": 225,
    "大家": 224,
    "没": 223,
    "日": 223,
    "宣布": 223,
    "军事": 221,
    "徐": 221,
    "货币": 221,
    "自治区": 221,
    "意义": 221,
    "有效": 221,
    "强": 220,
    "改善": 220,
    "当地": 219,
    "先后": 219,
    "事": 219,
    "鹏": 219,
    "贸易": 217,
    "按": 217,
    "晚会": 217,
    "邓小平理论": 216,
    "京": 216,
    "明显": 215,
    "电视": 215,
    "增强": 215,
    "１２月": 215,
    "打": 214,
    "相": 214,
    "报告": 213,
    "市场经济": 213,
    "责任": 213,
    "宣传": 213,
    "具体": 213,
    "个人": 212,
    "加快": 212,
    "石油": 211,
    "电话": 211,
    "成绩": 210,
    "优秀": 210,
    "水": 210,
    "结束": 210,
    "最后": 210,
    "加大": 209,
    "路": 209,
    "住": 209,
    "亚洲": 209,
    "高度": 208,
    "人口": 208,
    "吨": 208,
    "根本": 208,
    "干": 208,
    "处理": 208,
    "台": 207,
    "来自": 207,
    "段": 207,
    "现象": 207,
    "参与": 207,
    "应该": 207,
    "接受": 206,
    "减少": 206,
    "居民": 206,
    "首先": 206,
    "进程": 205,
    "指导": 204,
    "大量": 204,
    "抓": 204,
    "分析": 204,
    "现代": 204,
    "时代": 204,
    "任何": 204,
    "财政": 204,
    "负责": 203,
    "团结": 203,
    "腐败": 203,
    "不少": 203,
    "中共中央": 203,
    "力度": 202,
    "法律": 202,
    "更加": 202,
    "商品": 202,
    "基层": 202,
    "讲话": 202,
    "伟大": 201,
    "带": 201,
    "但是": 201,
    "表现": 201,
    "朱": 200,
    "未": 200,
    "第三": 200,
    "一起": 200,
    "联系": 200,
    "法国": 199,
    "特色": 199,
    "选举": 199,
    "准备": 198,
    "检查": 198,
    "甚至": 198,
    "学校": 198,
    "胡": 197,
    "行政": 197,
    "还有": 197,
    "学生": 197,
    "逐步": 196,
    "方针": 196,
    "标准": 196,
    "恩来": 196,
    "集中": 196,
    "地位": 195,
    "邓": 195,
    "买": 195,
    "来到": 195,
    "出版": 195,
    "搞": 195,
    "贷款": 194,
    "精神文明": 194,
    "约": 194,
    "各项": 194,
    "孙": 194,
    "其琛": 194,
    "案件": 194,
    "新春": 193,
    "亩": 193,
    "大力": 193,
    "黄": 193,
    "读者": 193,
    "６": 192,
    "执行": 192,
    "观众": 192,
    "党中央": 192,
    "引起": 191,
    "明确": 191,
    "’": 191,
    "然而": 191,
    "资本": 191,
    "拿": 190,
    "电力": 189,
    "业务": 188,
    "书": 188,
    "令": 187,
    "统计": 186,
    "马": 186,
    "证券": 186,
    "难": 186,
    "首都": 185,
    "林": 185,
    "１００": 185,
    "即": 185,
    "带来": 185,
    "能够": 185,
    "八": 185,
    "培训": 185,
    "知识": 184,
    "天津": 184,
    "市委": 184,
    "每年": 184,
    "或者": 183,
    "罗": 183,
    "设备": 182,
    "经": 182,
    "队伍": 182,
    "话剧": 182,
    "使用": 181,
    "所有": 181,
    "举办": 180,
    "控制": 180,
    "公里": 180,
    "销售": 179,
    "培养": 179,
    "平均": 179,
    "反映": 179,
    "欢迎": 179,
    "发": 178,
    "及时": 178,
    "均": 177,
    "巨大": 177,
    "大型": 177,
    "交流": 177,
    "速度": 177,
    "价值": 176,
    "会谈": 175,
    "超过": 175,
    "当前": 175,
    "京剧": 175,
    "进步": 174,
    "之一": 174,
    "建": 174,
    "真正": 174,
    "友好": 174,
    "有限公司": 173,
    "需求": 173,
    "整个": 173,
    "出来": 173,
    "出席": 173,
    "办法": 173,
    "呢": 173,
    "支": 173,
    "表明": 172,
    "连续": 171,
    "菜篮子": 171,
    "德国": 171,
    "何": 170,
    "随着": 170,
    "节日": 170,
    "谈判": 170,
    "铁路": 170,
    "关注": 170,
    "方法": 170,
    "最高": 169,
    "近年来": 168,
    "合理": 168,
    "手": 168,
    "公安": 168,
    "初": 168,
    "意见": 168,
    "见": 168,
    "商业": 167,
    "完善": 167,
    "下午": 167,
    "变": 167,
    "泰国": 166,
    "正式": 166,
    "未来": 166,
    "旅游": 166,
    "关键": 166,
    "劳动": 166,
    "各国": 166,
    "还是": 166,
    "关心": 166,
    "恢复": 165,
    "转变": 165,
    "效益": 165,
    "内部": 165,
    "比较": 165,
    "谈": 165,
    "部": 164,
    "完全": 164,
    "土地": 164,
    "之后": 164,
    "只有": 164,
    "汽车": 164,
    "处": 163,
    "一直": 163,
    "从而": 163,
    "而是": 162,
    "军队": 162,
    "国民经济": 162,
    "节目": 161,
    "领导人": 161,
    "党委": 161,
    "协会": 161,
    "请": 161,
    "５０": 161,
    "安排": 160,
    "突出": 160,
    "因素": 160,
    "反对": 160,
    "一切": 160,
    "体现": 160,
    "适应": 160,
    "全市": 160,
    "越来越": 159,
    "虽然": 159,
    "集体": 159,
    "改变": 159,
    "依法": 159,
    "多种": 158,
    "人类": 158,
    "现实": 158,
    "外交": 158,
    "观念": 157,
    "风险": 157,
    "时候": 157,
    "交易": 157,
    "村": 157,
    "基金": 157,
    "谁": 157,
    "正确": 156,
    "维护": 156,
    "７": 156,
    "太": 156,
    "一样": 156,
    "靠": 155,
    "１９９５年": 155,
    "小平": 155,
    "严格": 155,
    "委员": 155,
    "感到": 155,
    "任": 155,
    "选择": 154,
    "话": 154,
    "选手": 154,
    "教师": 154,
    "老人": 154,
    "事件": 153,
    "北京市": 153,
    "进展": 153,
    "下降": 153,
    "面积": 153,
    "意识": 153,
    "范围": 152,
    "一月": 152,
    "建议": 152,
    "自然": 152,
    "半": 151,
    "以色列": 151,
    "著名": 151,
    "损失": 151,
    "协议": 151,
    "官兵": 151,
    "道": 151,
    "回": 151,
    "非常": 150,
    "保障": 150,
    "程度": 150,
    "建成": 150,
    "迅速": 150,
    "突破": 149,
    "状况": 149,
    "人士": 149,
    "组成": 149,
    "典型": 149,
    "粮食": 149,
    "另": 148,
    "连": 148,
    "运行": 148,
    "金": 148,
    "８": 148,
    "解放军": 148,
    "朋友": 148,
    "越": 148,
    "股市": 148,
    "韩国": 147,
    "份": 147,
    "批准": 147,
    "救灾": 147,
    "全省": 146,
    "座": 146,
    "规范": 146,
    "广泛": 146,
    "学": 146,
    "慰问": 145,
    "面临": 145,
    "省委": 144,
    "石": 144,
    "早": 144,
    "今后": 144,
    "基地": 144,
    "站": 144,
    "小组": 144,
    "形象": 144,
    "多少": 143,
    "近日": 143,
    "电子": 142,
    "相互": 142,
    "拥有": 142,
    "深化": 141,
    "广东": 141,
    "尤其": 141,
    "原": 141,
    "坚决": 140,
    "爱": 140,
    "给予": 140,
    "道路": 140,
    "欧盟": 140,
    "问": 140,
    "确定": 139,
    "设计": 139,
    "部署": 139,
    "３０": 139,
    "区": 139,
    "有人": 139,
    "改造": 139,
    "尽管": 139,
    "手段": 139,
    "宏观": 138,
    "先生": 138,
    "专业": 138,
    "做好": 138,
    "切实": 138,
    "先": 138,
    "丰富": 137,
    "探索": 137,
    "左右": 137,
    "趋势": 137,
    "重": 137,
    "快": 137,
    "区域": 137,
    "底": 137,
    "市民": 137,
    "成员": 137,
    "上午": 136,
    "温暖": 136,
    "号": 136,
    "目的": 135,
    "民主": 135,
    "克林顿": 135,
    "快速": 135,
    "外国": 134,
    "深": 134,
    "１日": 134,
    "面对": 134,
    "韩": 134,
    "股票": 133,
    "科研": 133,
    "外资": 133,
    "——": 133,
    "整体": 133,
    "只要": 133,
    "头": 133,
    "同胞": 133,
    "机会": 133,
    "广州": 133,
    "重新": 133,
    "旅客": 133,
    "套": 132,
    "天气": 132,
    "特点": 132,
    "卫生": 132,
    "协调": 132,
    "正是": 132,
    "妇女": 132,
    "人物": 132,
    "顺利": 132,
    "许": 132,
    "繁荣": 131,
    "局面": 131,
    "往": 131,
    "知道": 131,
    "南": 131,
    "千": 131,
    "片": 130,
    "是否": 130,
    "乡": 130,
    "厂": 130,
    "外长": 129,
    "如今": 129,
    "综合": 129,
    "汇率": 129,
    "一般": 129,
    "矛盾": 129,
    "消费": 128,
    "８日": 128,
    "成就": 128,
    "方": 128,
    "下乡": 128,
    "推广": 128,
    "军区": 128,
    "核心": 127,
    "常委会": 127,
    "告诉": 127,
    "那些": 127,
    "检察院": 127,
    "分配": 127,
    "为主": 127,
    "南非": 127,
    "灾民": 127,
    "现场": 127,
    "相当": 126,
    "毛": 126,
    "注意": 126,
    "学者": 126,
    "各界": 125,
    "股份制": 125,
    "１３日": 125,
    "那么": 125,
    "武器": 125,
    "西藏": 125,
    "成本": 125,
    "获": 124,
    "一致": 124,
    "１１月": 124,
    "证明": 124,
    "鼓励": 124,
    "百": 124,
    "报": 124,
    "东南亚": 124,
    "彭": 123,
    "核查": 123,
    "人大": 123,
    "再次": 123,
    "交": 123,
    "旗帜": 123,
    "‘": 122,
    "来说": 122,
    "文艺": 122,
    "兼并": 122,
    "上年": 121,
    "战士": 121,
    "相信": 121,
    "以后": 121,
    "有利于": 121,
    "１２日": 121,
    "虎": 121,
    "生命": 121,
    "所以": 121,
    "六": 120,
    "中东": 120,
    "花": 120,
    "巴": 120,
    "乡镇企业": 120,
    "车": 120,
    "主张": 120,
    "发行": 120,
    "走向": 119,
    "从事": 119,
    "引进": 119,
    "推出": 119,
    "新疆": 119,
    "人均": 119,
    "经贸": 119,
    "仪式": 118,
    "争取": 118,
    "２１": 118,
    "物资": 118,
    "蔬菜": 118,
    "１９９４年": 118,
    "周年": 118,
    "利率": 118,
    "纷纷": 117,
    "兼": 117,
    "军": 117,
    "电视台": 117,
    "始终": 117,
    "白": 116,
    "进口": 116,
    "演员": 116,
    "宋": 116,
    "跨": 116,
    "此次": 116,
    "有些": 116,
    "代": 116,
    "专门": 116,
    "工人": 116,
    "公斤": 116,
    "医疗": 116,
    "华人": 116,
    "称": 116,
    "西方": 115,
    "方向": 115,
    "符合": 115,
    "承担": 115,
    "叫": 115,
    "普遍": 115,
    "全球": 115,
    "心": 115,
    "信心": 114,
    "步": 114,
    "找": 114,
    "满": 113,
    "岗位": 113,
    "每天": 113,
    "它们": 113,
    "消费者": 113,
    "做出": 113,
    "不可": 113,
    "下跌": 113,
    "岚清": 113,
    "刚": 113,
    "如此": 113,
    "意大利": 113,
    "广播": 112,
    "些": 112,
    "九": 112,
    "９月": 112,
    "旧": 112,
    "小时": 112,
    "听": 112,
    "当局": 112,
    "方案": 112,
    "规划": 112,
    "虎年": 112,
    "负责人": 112,
    "党员": 111,
    "必要": 111,
    "胜利": 111,
    "执法": 111,
    "感谢": 111,
    "事故": 111,
    "密切": 111,
    "引导": 111,
    "全体": 111,
    "行": 111,
    "改": 110,
    "食品": 110,
    "雪": 110,
    "出版社": 110,
    "法": 110,
    "马克思主义": 110,
    "政治局": 110,
    "第四": 109,
    "最终": 109,
    "运动": 109,
    "２００": 109,
    "郭": 109,
    "批评": 109,
    "呼吁": 109,
    "元旦": 109,
    "实力": 109,
    "开拓": 109,
    "说明": 109,
    "围绕": 109,
    "决策": 109,
    "２２日": 108,
    "功能": 108,
    "倍": 108,
    "标志": 108,
    "山东": 108,
    "当时": 108,
    "主管": 108,
    "１０月": 108,
    "江苏": 107,
    "自身": 107,
    "高兴": 107,
    "７月": 107,
    "华盛顿": 107,
    "句": 107,
    "山区": 107,
    "列车": 107,
    "难以": 107,
    "块": 107,
    "怎么": 107,
    "充满": 107,
    "１４日": 107,
    "村民": 107,
    "中华民族": 107,
    "仍然": 106,
    "表演": 106,
    "强烈": 106,
    "入": 106,
    "就是": 106,
    "各个": 106,
    "导致": 105,
    "１０００": 105,
    "经常": 105,
    "英": 105,
    "１５日": 105,
    "做到": 105,
    "战争": 105,
    "处于": 105,
    "讨论": 105,
    "深刻": 105,
    "级": 105,
    "篇": 105,
    "调控": 105,
    "主持": 105,
    "创": 105,
    "亲切": 105,
    "数": 104,
    "市政府": 104,
    "高级": 104,
    "打击": 104,
    "考虑": 104,
    "发出": 104,
    "上升": 104,
    "字": 104,
    "文章": 104,
    "轮": 103,
    "尚": 103,
    "涉及": 103,
    "安": 103,
    "创新": 103,
    "潘": 103,
    "２１日": 103,
    "供应": 103,
    "人民币": 103,
    "品种": 103,
    "态度": 103,
    "数字": 103,
    "真": 103,
    "数量": 102,
    "作风": 102,
    "公布": 102,
    "５日": 102,
    "母亲": 102,
    "你们": 102,
    "运输": 102,
    "出发": 102,
    "８０": 102,
    "还要": 102,
    "总结": 102,
    "伊朗": 102,
    "普通": 102,
    "下来": 102,
    "通知": 102,
    "自治": 102,
    "很多": 102,
    "国外": 101,
    "上市": 101,
    "电影": 101,
    "上述": 101,
    "状态": 101,
    "戏剧": 101,
    "秩序": 101,
    "在于": 101,
    "某": 101,
    "中央军委": 101,
    "坐": 101,
    "东亚": 101,
    "１９日": 101,
    "监管": 101,
    "平方米": 101,
    "梁": 101,
    "主体": 101,
    "几乎": 101,
    "此间": 100,
    "设立": 100,
    "电脑": 100,
    "官员": 100,
    "议会": 100,
    "代表团": 100,
    "特殊": 100,
    "人次": 100,
    "大使": 100,
    "冠军": 99,
    "四川": 99,
    "抓住": 99,
    "用户": 99,
    "卖": 99,
    "模式": 99,
    "担任": 99,
    "公开": 99,
    "原来": 99,
    "及其": 99,
    "管": 98,
    "采用": 98,
    "晚": 98,
    "儿童": 98,
    "人民法院": 98,
    "每个": 98,
    "于是": 98,
    "用于": 98,
    "掌握": 98,
    "各类": 98,
    "照片": 98,
    "２０日": 97,
    "以下": 97,
    "气氛": 97,
    "尽快": 97,
    "读": 97,
    "吗": 97,
    "奋斗": 97,
    "常": 97,
    "东西": 97,
    "刚刚": 97,
    "高举": 97,
    "除": 96,
    "市长": 96,
    "规律": 96,
    "２３日": 96,
    "南京": 96,
    "位置": 96,
    "虽": 96,
    "非洲": 96,
    "拉": 96,
    "外汇": 96,
    "邀请": 95,
    "违法": 95,
    "整顿": 95,
    "抓好": 95,
    "机遇": 95,
    "缺乏": 95,
    "放在": 95,
    "终于": 95,
    "音乐": 95,
    "回归": 95,
    "确保": 95,
    "依靠": 95,
    "优化": 95,
    "签署": 95,
    "叶": 95,
    "大会": 94,
    "挑战": 94,
    "郑": 94,
    "显示": 94,
    "加入": 94,
    "４０": 94,
    "展开": 94,
    "层次": 94,
    "６日": 94,
    "针对": 94,
    "拜年": 94,
    "极": 94,
    "治理": 94,
    "日益": 94,
    "田": 94,
    "研制": 93,
    "产业化": 93,
    "加拿大": 93,
    "情": 93,
    "热情": 93,
    "联盟": 93,
    "负担": 93,
    "边": 93,
    "一点": 93,
    "方便": 93,
    "伊": 93,
    "有所": 93,
    "换": 93,
    "理解": 93,
    "采访": 93,
    "明天": 93,
    "降低": 93,
    "捐款": 93,
    "媒体": 93,
    "类": 92,
    "格局": 92,
    "生产力": 92,
    "３００": 92,
    "多次": 92,
    "中华": 92,
    "指": 92,
    "办公室": 92,
    "脱贫": 92,
    "总体": 92,
    "这项": 92,
    "报纸": 92,
    "纪念": 92,
    "６０": 92,
    "经济效益": 91,
    "运用": 91,
    "北约": 91,
    "除了": 91,
    "故事": 91,
    "９０": 91,
    "运动员": 91,
    "面向": 91,
    "降": 91,
    "文学": 91,
    "人数": 91,
    "物质": 91,
    "前景": 90,
    "完": 90,
    "晚上": 90,
    "组建": 90,
    "流通": 90,
    "吸引": 90,
    "包": 90,
    "您": 90,
    "东": 90,
    "学院": 90,
    "肯定": 90,
    "董": 90,
    "纪录": 90,
    "公路": 90,
    "压力": 90,
    "达成": 90,
    "无法": 90,
    "主题": 90,
    "尊重": 90,
    "资料": 90,
    "加工": 90,
    "口": 90,
    "购买": 90,
    "唱": 90,
    "党风": 90,
    "中亚": 90,
    "税收": 89,
    "共产党": 89,
    "７日": 89,
    "树立": 89,
    "模范": 89,
    "显著": 89,
    "改制": 89,
    "第八": 89,
    "指数": 89,
    "考察": 89,
    "５００": 88,
    "迎": 88,
    "过年": 88,
    "线": 88,
    "收": 88,
    "教授": 88,
    "研究所": 88,
    "总书记": 88,
    "老师": 88,
    "舞台": 88,
    "海关": 88,
    "优良": 88,
    "１０日": 87,
    "１１日": 87,
    "全年": 87,
    "团体": 87,
    "华": 87,
    "满足": 87,
    "成效": 87,
    "当代": 87,
    "前进": 87,
    "愿": 87,
    "阿": 87,
    "评价": 86,
    "小康": 86,
    "工商": 86,
    "内塔尼亚胡": 86,
    "步伐": 86,
    "飞": 86,
    "１５": 86,
    "消除": 86,
    "戴": 86,
    "热烈": 86,
    "指挥": 86,
    "当年": 86,
    "正常": 86,
    "事情": 86,
    "此外": 86,
    "收费": 86,
    "飞机": 86,
    "即将": 86,
    "离开": 86,
    "廉政": 86,
    "取消": 86,
    "只能": 85,
    "乡镇": 85,
    "势头": 85,
    "大国": 85,
    "昨天": 85,
    "舆论": 85,
    "治疗": 85,
    "留下": 85,
    "初步": 85,
    "秘书长": 85,
    "客观": 85,
    "９日": 85,
    "当选": 85,
    "面": 85,
    "河北省": 85,
    "１２": 85,
    "紧急": 85,
    "音乐会": 85,
    "住宅": 85,
    "比例": 84,
    "法制": 84,
    "往往": 84,
    "周围": 84,
    "海外": 84,
    "七": 84,
    "立即": 84,
    "渠道": 84,
    "克服": 84,
    "当然": 84,
    "全县": 84,
    "撤军": 84,
    "非": 84,
    "不再": 84,
    "比重": 84,
    "人民政府": 83,
    "气温": 83,
    "乔": 83,
    "远": 83,
    "树": 83,
    "声明": 83,
    "赴": 83,
    "治安": 83,
    "科学家": 83,
    "总公司": 83,
    "河北": 83,
    "材料": 83,
    "画": 83,
    "门": 83,
    "局长": 83,
    "带动": 83,
    "解放思想": 82,
    "平": 82,
    "分钟": 82,
    "国防": 82,
    "振兴": 82,
    "网络": 82,
    "总经理": 82,
    "怎样": 82,
    "袁": 82,
    "之际": 82,
    "之中": 82,
    "污染": 82,
    "积极性": 82,
    "语言": 82,
    "依然": 82,
    "这么": 82,
    "同意": 82,
    "建筑": 82,
    "谢": 82,
    "深圳": 82,
    "预计": 81,
    "不足": 81,
    "搞好": 81,
    "带领": 81,
    "省长": 81,
    "追求": 81,
    "常委": 81,
    "学术": 81,
    "构成": 81,
    "１９９３年": 81,
    "地质": 81,
    "离": 81,
    "祝贺": 81,
    "路线": 81,
    "特区": 81,
    "队": 81,
    "国民": 81,
    "龙": 81,
    "找到": 80,
    "东部": 80,
    "落后": 80,
    "广告": 80,
    "强化": 80,
    "水利": 80,
    "年轻": 80,
    "体委": 80,
    "极大": 80,
    "有着": 80,
    "自觉": 80,
    "冲突": 80,
    "作者": 80,
    "高新技术": 80,
    "独立": 79,
    "问候": 79,
    "观点": 79,
    "２月": 79,
    "武警": 79,
    "推行": 79,
    "产量": 79,
    "物价": 79,
    "加": 79,
    "忙": 79,
    "纽约": 79,
    "１６日": 79,
    "消息": 78,
    "９": 78,
    "发扬": 78,
    "局": 78,
    "客人": 78,
    "平衡": 78,
    "长江": 78,
    "２０００": 78,
    "中共": 78,
    "巩固": 78,
    "工资": 78,
    "效果": 78,
    "觉得": 78,
    "等等": 77,
    "南方": 77,
    "事务": 77,
    "有力": 77,
    "人民日报": 77,
    "机场": 77,
    "对外": 77,
    "非法": 77,
    "工作者": 77,
    "山": 77,
    "做法": 77,
    "之前": 77,
    "预算": 77,
    "活力": 77,
    "制造": 77,
    "手中": 77,
    "集团公司": 76,
    "国内外": 76,
    "保险": 76,
    "２４日": 76,
    "英雄": 76,
    "然后": 76,
    "满意": 76,
    "姜": 76,
    "４日": 76,
    "紧密": 76,
    "印尼": 76,
    "经历": 76,
    "其它": 76,
    "家里": 76,
    "遇到": 76,
    "训练": 76,
    "辆": 76,
    "立场": 76,
    "佳节": 76,
    "总是": 76,
    "动荡": 76,
    "属": 75,
    "２５日": 75,
    "收到": 75,
    "双": 75,
    "阿拉伯": 75,
    "传播": 75,
    "环节": 75,
    "院长": 75,
    "大大": 75,
    "华侨": 75,
    "西部": 75,
    "日子": 75,
    "广场": 75,
    "会晤": 75,
    "５月": 75,
    "２９日": 75,
    "楚政": 75,
    "民警": 75,
    "各族": 75,
    "战胜": 74,
    "春": 74,
    "优先": 74,
    "精心": 74,
    "夏": 74,
    "村里": 74,
    "座谈会": 74,
    "扶持": 74,
    "２８日": 74,
    "享受": 74,
    "错误": 74,
    "曹": 74,
    "伙伴": 74,
    "当天": 74,
    "内蒙古": 74,
    "贾": 74,
    "１９９２年": 74,
    "敢": 74,
    "课题": 74,
    "首脑": 74,
    "航空": 73,
    "转化": 73,
    "穿": 73,
    "通信": 73,
    "据悉": 73,
    "招待会": 73,
    "治": 73,
    "毕业": 73,
    "解放": 73,
    "游泳": 73,
    "时刻": 73,
    "冯": 73,
    "众多": 73,
    "欧": 73,
    "同样": 73,
    "张家口": 73,
    "跑": 73,
    "祝": 73,
    "投资者": 73,
    "决心": 72,
    "予以": 72,
    "指标": 72,
    "更是": 72,
    "权力": 72,
    "巴勒斯坦": 72,
    "身体": 72,
    "代表大会": 72,
    "架": 72,
    "交警": 72,
    "出售": 72,
    "挂": 72,
    "１７日": 72,
    "海": 72,
    "优质": 72,
    "电价": 72,
    "展示": 72,
    "值得": 72,
    "活": 72,
    "城镇": 72,
    "楼": 72,
    "丁": 72,
    "十几": 72,
    "双拥": 72,
    "道德": 71,
    "年度": 71,
    "施工": 71,
    "月球": 71,
    "注重": 71,
    "丰收": 71,
    "看望": 71,
    "层": 71,
    "农户": 71,
    "奖": 71,
    "学会": 71,
    "１８日": 71,
    "藏族": 71,
    "妇联": 71,
    "别人": 71,
    "事实": 71,
    "●": 71,
    "钢琴": 71,
    "她们": 71,
    "美好": 71,
    "人生": 71,
    "对外开放": 70,
    "游客": 70,
    "并且": 70,
    "防止": 70,
    "培育": 70,
    "截至": 70,
    "主动": 70,
    "健全": 70,
    "品牌": 70,
    "中华人民共和国": 70,
    "安理会": 70,
    "清": 70,
    "利润": 70,
    "对象": 70,
    "逐渐": 70,
    "１１": 70,
    "增": 70,
    "章": 70,
    "其实": 70,
    "武汉": 70,
    "职业": 70,
    "下去": 70,
    "人家": 70,
    "女儿": 70,
    "为什么": 70,
    "彻底": 70,
    "回族": 70,
    "文字": 69,
    "法规": 69,
    "特困": 69,
    "几十": 69,
    "期": 69,
    "商场": 69,
    "属于": 69,
    "友谊": 69,
    "思路": 69,
    "３０００": 69,
    "夜": 69,
    "种子": 69,
    "创建": 69,
    "回到": 69,
    "街道": 69,
    "求": 69,
    "总量": 69,
    "幸福": 69,
    "作家": 69,
    "志愿者": 69,
    "种植": 69,
    "艺术家": 68,
    "女子": 68,
    "胜": 68,
    "北方": 68,
    "江南": 68,
    "读书": 68,
    "光盘": 68,
    "颇": 68,
    "奥运会": 68,
    "会长": 68,
    "纺织": 68,
    "图书": 68,
    "另外": 68,
    "文": 68,
    "南部": 68,
    "定": 68,
    "途径": 68,
    "计算机": 68,
    "浙江": 68,
    "红": 68,
    "累计": 68,
    "女排": 68,
    "拒绝": 68,
    "证据": 68,
    "高校": 68,
    "风": 68,
    "重庆": 67,
    "处罚": 67,
    "青少年": 67,
    "吸收": 67,
    "限制": 67,
    "试验": 67,
    "研讨会": 67,
    "故乡": 67,
    "援助": 67,
    "广西": 67,
    "３日": 67,
    "股份": 67,
    "褚": 67,
    "赔偿": 67,
    "需": 67,
    "总额": 67,
    "军人": 67,
    "教职工": 67,
    "安置": 67,
    "河南": 67,
    "生态": 67,
    "３０日": 67,
    "义务": 67,
    "济南": 67,
    "费用": 67,
    "定价": 66,
    "第九": 66,
    "理想": 66,
    "配合": 66,
    "捐": 66,
    "妈妈": 66,
    "愿意": 66,
    "８月": 66,
    "唐": 66,
    "艰苦": 66,
    "优惠": 66,
    "全区": 66,
    "创办": 66,
    "感受": 66,
    "开辟": 66,
    "帮": 66,
    "动物": 66,
    "乱": 66,
    "幅": 66,
    "戏": 66,
    "封": 66,
    "信": 66,
    "拍卖": 66,
    "唯一": 65,
    "社区": 65,
    "最低": 65,
    "沈": 65,
    "纪律": 65,
    "１９９１年": 65,
    "同期": 65,
    "加以": 65,
    "修改": 65,
    "叶利钦": 65,
    "外交部": 65,
    "前夕": 65,
    "全局": 65,
    "现": 65,
    "艰苦奋斗": 65,
    "尉": 65,
    "转": 65,
    "动员": 65,
    "沈阳": 65,
    "寻找": 65,
    "少数民族": 65,
    "思考": 65,
    "办事": 65,
    "广东省": 65,
    "设置": 65,
    "摆": 65,
    "生": 65,
    "股": 64,
    "战线": 64,
    "一行": 64,
    "儿子": 64,
    "放": 64,
    "武装": 64,
    "科学院": 64,
    "相对": 64,
    "父母": 64,
    "末": 64,
    "回升": 64,
    "祝愿": 64,
    "所谓": 64,
    "司机": 64,
    "云南": 64,
    "湖北": 64,
    "车辆": 64,
    "巴黎": 64,
    "差": 64,
    "积累": 64,
    "双边": 64,
    "冬季": 64,
    "百年": 64,
    "３月": 64,
    "医生": 64,
    "大规模": 64,
    "冒": 64,
    "７０": 64,
    "线路": 64,
    "位于": 64,
    "至少": 63,
    "主办": 63,
    "以前": 63,
    "４月": 63,
    "那里": 63,
    "迎接": 63,
    "泽东": 63,
    "减轻": 63,
    "容易": 63,
    "笔": 63,
    "亮": 63,
    "新型": 63,
    "战斗": 63,
    "解困": 63,
    "办理": 63,
    "４００": 63,
    "推向": 63,
    "回答": 63,
    "发展中国家": 63,
    "辉煌": 63,
    "初级": 63,
    "收购": 63,
    "健行": 63,
    "前提": 62,
    "大部": 62,
    "合格": 62,
    "不得": 62,
    "房地产": 62,
    "相应": 62,
    "相关": 62,
    "歌": 62,
    "阿拉法特": 62,
    "提": 62,
    "雷": 62,
    "小学": 62,
    "现有": 62,
    "留": 62,
    "联邦": 62,
    "１４": 62,
    "法院": 62,
    "不要": 62,
    "国防部长": 62,
    "某些": 62,
    "似乎": 62,
    "算": 62,
    "心中": 62,
    "贝宁": 62,
    "贬值": 62,
    "汪": 62,
    "夫人": 62,
    "前往": 61,
    "竞争力": 61,
    "竟": 61,
    "老百姓": 61,
    "病": 61,
    "因而": 61,
    "钟山": 61,
    "卢": 61,
    "２５": 61,
    "枚": 61,
    "公款": 61,
    "查处": 61,
    "与此同时": 61,
    "实事求是": 61,
    "承诺": 61,
    "互相": 61,
    "时健": 61,
    "政权": 61,
    "最新": 61,
    "称为": 61,
    "排": 61,
    "共有": 61,
    "啊": 61,
    "文件": 61,
    "心理": 61,
    "掉": 61,
    "版": 61,
    "相比": 61,
    "计划生育": 61,
    "见到": 61,
    "调动": 61,
    "童": 61,
    "会上": 61,
    "不久": 61,
    "资助": 61,
    "孔": 61,
    "饺子": 61,
    "省政府": 60,
    "强大": 60,
    "２６日": 60,
    "流动": 60,
    "一部分": 60,
    "身": 60,
    "运作": 60,
    "只是": 60,
    "清理": 60,
    "后来": 60,
    "城乡": 60,
    "活跃": 60,
    "违反": 60,
    "镇": 60,
    "２０时": 60,
    "支付": 60,
    "乡亲": 60,
    "海南": 60,
    "争": 60,
    "纪委": 60,
    "居住": 60,
    "富": 60,
    "假": 60,
    "随": 60,
    "分局": 60,
    "独联体": 60,
    "飞行": 59,
    "率先": 59,
    "观看": 59,
    "第五": 59,
    "工厂": 59,
    "宁": 59,
    "审计": 59,
    "发言人": 59,
    "激烈": 59,
    "军民": 59,
    "建国": 59,
    "古": 59,
    "背景": 59,
    "很快": 59,
    "变成": 59,
    "职能": 59,
    "６月": 59,
    "主导": 59,
    "尽": 59,
    "邹": 59,
    "从业": 59,
    "其次": 59,
    "本身": 59,
    "负": 59,
    "光": 59,
    "打破": 59,
    "学科": 59,
    "卫星": 59,
    "也许": 59,
    "自由": 59,
    "避免": 58,
    "操作": 58,
    "感觉": 58,
    "权": 58,
    "科学技术": 58,
    "１８": 58,
    "名单": 58,
    "兴趣": 58,
    "亏损": 58,
    "提前": 58,
    "动": 58,
    "实际上": 58,
    "继承": 58,
    "大地": 58,
    "支队": 58,
    "精品": 58,
    "金牌": 58,
    "决赛": 58,
    "评选": 58,
    "摄影": 58,
    "服装": 58,
    "我军": 58,
    "记": 58,
    "杭州": 58,
    "这部": 58,
    "家中": 58,
    "困境": 58,
    "生产总值": 58,
    "西岸": 58,
    "参观": 58,
    "有利": 58,
    "孟": 58,
    "临时": 58,
    "根": 58,
    "感情": 58,
    "吧": 58,
    "约旦": 58,
    "上级": 58,
    "秦": 58,
    "接": 58,
    "简单": 58,
    "至今": 58,
    "有限": 58,
    "幅度": 58,
    "设": 58,
    "礼貌": 58,
    "冬奥会": 58,
    "忘": 58,
    "无论": 57,
    "制约": 57,
    "油田": 57,
    "领导班子": 57,
    "居": 57,
    "一国两制": 57,
    "摆脱": 57,
    "全党": 57,
    "断": 57,
    "基金会": 57,
    "落": 57,
    "亲自": 57,
    "县委": 57,
    "那样": 57,
    "应用": 57,
    "角度": 57,
    "德": 57,
    "交换": 57,
    "大部分": 57,
    "足球": 57,
    "明": 57,
    "日元": 57,
    "港": 57,
    "骨干": 57,
    "一下": 57,
    "应有": 57,
    "澳门": 57,
    "紧张": 57,
    "扩张": 57,
    "文物": 57,
    "重组": 57,
    "经营者": 56,
    "男子": 56,
    "贵州": 56,
    "大会堂": 56,
    "致富": 56,
    "协商": 56,
    "决议": 56,
    "财务": 56,
    "自我": 56,
    "核电站": 56,
    "亿": 56,
    "考试": 56,
    "条例": 56,
    "迟": 56,
    "奉献": 56,
    "即使": 56,
    "权利": 56,
    "合并": 56,
    "到来": 56,
    "独特": 56,
    "宗教": 56,
    "大陆": 56,
    "赢得": 56,
    "喜庆": 56,
    "年龄": 56,
    "倒": 56,
    "真实": 56,
    "停": 56,
    "赞助": 56,
    "海洋": 55,
    "捐赠": 55,
    "攻坚": 55,
    "大事": 55,
    "卢布": 55,
    "不但": 55,
    "菲律宾": 55,
    "公共": 55,
    "财产": 55,
    "发动": 55,
    "一半": 55,
    "制裁": 55,
    "埃及": 55,
    "效率": 55,
    "恐怖": 55,
    "新建": 55,
    "莫斯科": 55,
    "１７": 55,
    "生存": 55,
    "预报": 55,
    "实事": 55,
    "不知": 55,
    "差距": 55,
    "抗震救灾": 55,
    "今晚": 55,
    "呈": 55,
    "一方面": 55,
    "牛": 55,
    "哲学": 55,
    "履行": 55,
    "澳大利亚": 55,
    "增长率": 55,
    "首相": 55,
    "国会": 55,
    "宁夏": 54,
    "贫困县": 54,
    "邦国": 54,
    "指示": 54,
    "遭受": 54,
    "以往": 54,
    "各自": 54,
    "公安局": 54,
    "特委会": 54,
    "单": 54,
    "教学": 54,
    "２７日": 54,
    "表达": 54,
    "墨西哥": 54,
    "利": 54,
    "２４": 54,
    "停止": 54,
    "笔者": 54,
    "救助": 54,
    "失业": 54,
    "江苏省": 54,
    "水果": 54,
    "安徽": 54,
    "农产品": 54,
    "一体化": 54,
    "来访": 54,
    "欢乐": 54,
    "灾害": 54,
    "吕": 54,
    "事迹": 54,
    "中学": 54,
    "左": 54,
    "机械": 54,
    "票": 54,
    "债券": 54,
    "永远": 54,
    "肖": 54,
    "复杂": 54,
    "哈": 54,
    "维持": 53,
    "偏": 53,
    "不过": 53,
    "通": 53,
    "２０００年": 53,
    "所有制": 53,
    "民": 53,
    "集": 53,
    "东京": 53,
    "加上": 53,
    "家乡": 53,
    "外商": 53,
    "听取": 53,
    "杰": 53,
    "总部": 53,
    "菜": 53,
    "笑": 53,
    "致使": 53,
    "成熟": 53,
    "交往": 53,
    "清楚": 53,
    "动力": 53,
    "２日": 53,
    "投产": 53,
    "温": 53,
    "产权": 53,
    "公园": 53,
    "东方": 53,
    "跟": 53,
    "转移": 53,
    "荣誉": 53,
    "身上": 53,
    "习惯": 53,
    "黄金": 53,
    "轨道": 53,
    "分流": 53,
    "取": 53,
    "发达": 52,
    "发放": 52,
    "普及": 52,
    "改进": 52,
    "适当": 52,
    "商店": 52,
    "西": 52,
    "合": 52,
    "别": 52,
    "建交": 52,
    "伦敦": 52,
    "准确": 52,
    "预测": 52,
    "低于": 52,
    "呈现": 52,
    "大胆": 52,
    "制作": 52,
    "狠抓": 52,
    "大局": 52,
    "启动": 52,
    "访华": 52,
    "完整": 52,
    "程": 52,
    "航天": 52,
    "热点": 52,
    "空间": 52,
    "茶话会": 52,
    "中国队": 52,
    "命运": 52,
    "评论": 52,
    "少数": 52,
    "看法": 52,
    "草原": 52,
    "大幅": 52,
    "鉴定": 52,
    "合同": 52,
    "多年": 52,
    "危害": 52,
    "船": 52,
    "喜": 52,
    "尚未": 52,
    "防范": 52,
    "协定": 52,
    "海峡": 52,
    "来临": 52,
    "一九九七年": 52,
    "顶": 52,
    "对待": 52,
    "破坏": 52,
    "招标": 51,
    "乃至": 51,
    "回家": 51,
    "教训": 51,
    "子文": 51,
    "得以": 51,
    "可是": 51,
    "声": 51,
    "３万": 51,
    "秒": 51,
    "走私": 51,
    "乡村": 51,
    "宗旨": 51,
    "垃圾": 51,
    "总数": 51,
    "党政": 51,
    "导向": 51,
    "磊": 51,
    "海湾": 51,
    "举措": 51,
    "一旦": 51,
    "签订": 51,
    "傅": 51,
    "大厅": 51,
    "５０００": 51,
    "邮票": 51,
    "紧紧": 51,
    "印象": 51,
    "比如": 51,
    "咨询": 51,
    "谈话": 51,
    "经济学": 51,
    "心里": 51,
    "汇报": 51,
    "嫌疑人": 51,
    "妻子": 51,
    "黄河": 51,
    "为期": 50,
    "例如": 50,
    "原油": 50,
    "民间": 50,
    "坚定": 50,
    "记录": 50,
    "贫困户": 50,
    "三峡": 50,
    "成长": 50,
    "未能": 50,
    "长远": 50,
    "华北": 50,
    "队员": 50,
    "具": 50,
    "魅力": 50,
    "配置": 50,
    "号召": 50,
    "患": 50,
    "长工": 50,
    "丛书": 50,
    "考核": 50,
    "湖南": 50,
    "把握": 50,
    "愿望": 50,
    "爱心": 50,
    "剧目": 50,
    "对手": 50,
    "企业家": 50,
    "印": 50,
    "熟悉": 50,
    "移民": 50,
    "激动": 50,
    "电视剧": 50,
    "哈尔滨": 50,
    "致": 50,
    "志成": 50,
    "损害": 50,
    "富裕": 50,
    "曾经": 50,
    "迎春": 50,
    "山西省": 50,
    "本质": 50,
    "党支部": 50,
    "珠江": 49,
    "西班牙": 49,
    "赠送": 49,
    "经理": 49,
    "警察": 49,
    "献": 49,
    "公有制": 49,
    "崔": 49,
    "锦标赛": 49,
    "失去": 49,
    "想到": 49,
    "种种": 49,
    "绿色": 49,
    "引发": 49,
    "申请": 49,
    "主权": 49,
    "潜力": 49,
    "寄": 49,
    "山西": 49,
    "印度": 49,
    "矿": 49,
    "东北": 49,
    "派出所": 49,
    "齐": 49,
    "父亲": 49,
    "电台": 49,
    "反应": 49,
    "望": 49,
    "本世纪": 49,
    "短": 49,
    "估计": 49,
    "面前": 49,
    "宾馆": 49,
    "兴": 48,
    "黎": 48,
    "检测": 48,
    "那种": 48,
    "称号": 48,
    "随后": 48,
    "筹集": 48,
    "退休": 48,
    "关": 48,
    "辽宁省": 48,
    "市区": 48,
    "陆": 48,
    "威胁": 48,
    "与会": 48,
    "妍": 48,
    "阿尔及利亚": 48,
    "个体": 48,
    "若": 48,
    "跌": 48,
    "常务": 48,
    "九五": 48,
    "广阔": 48,
    "派": 48,
    "贺": 48,
    "安徽省": 48,
    "外贸": 48,
    "驻华": 48,
    "不良": 48,
    "北爱": 48,
    "提倡": 48,
    "干警": 47,
    "监测": 47,
    "华南": 47,
    "放弃": 47,
    "罚款": 47,
    "路子": 47,
    "大连": 47,
    "性质": 47,
    "认证": 47,
    "出台": 47,
    "运": 47,
    "抗日": 47,
    "１３": 47,
    "付出": 47,
    "获奖": 47,
    "成都": 47,
    "业绩": 47,
    "早日": 47,
    "冲击": 47,
    "这时": 47,
    "加速": 47,
    "不管": 47,
    "般": 47,
    "崇高": 47,
    "论": 47,
    "书记处": 47,
    "凡": 47,
    "江西": 47,
    "联赛": 47,
    "辽宁": 47,
    "通讯": 47,
    "热": 47,
    "拍": 47,
    "医药": 47,
    "摄氏度": 47,
    "蒙古族": 47,
    "南极": 47,
    "导演": 47,
    "成员国": 47,
    "当今": 46,
    "娱乐": 46,
    "第六": 46,
    "本次": 46,
    "能源": 46,
    "严峻": 46,
    "配套": 46,
    "发达国家": 46,
    "土": 46,
    "敌人": 46,
    "必然": 46,
    "群": 46,
    "查": 46,
    "城": 46,
    "夺得": 46,
    "确实": 46,
    "蔡": 46,
    "智慧": 46,
    "侦查": 46,
    "身边": 46,
    "彩电": 46,
    "气象": 46,
    "同学": 46,
    "３１日": 46,
    "派出": 46,
    "雨": 46,
    "多元化": 46,
    "北部": 46,
    "且": 46,
    "越南": 46,
    "丰田": 46,
    "本月": 46,
    "福建": 46,
    "不得不": 46,
    "由此": 46,
    "打开": 46,
    "来信": 46,
    "盛": 46,
    "范": 46,
    "大批": 46,
    "多数": 46,
    "死亡": 46,
    "清醒": 46,
    "流失": 46,
    "通货膨胀": 46,
    "访": 46,
    "破产": 45,
    "列": 45,
    "陆续": 45,
    "哪": 45,
    "抽查": 45,
    "委内瑞拉": 45,
    "死": 45,
    "舞蹈": 45,
    "镕基": 45,
    "国务委员": 45,
    "瑞环": 45,
    "看来": 45,
    "大中型": 45,
    "表彰": 45,
    "兵": 45,
    "亲人": 45,
    "顾": 45,
    "直到": 45,
    "转达": 45,
    "之外": 45,
    "因特网": 45,
    "协助": 45,
    "浩田": 45,
    "最佳": 45,
    "更为": 45,
    "团": 45,
    "刑事": 45,
    "窗口": 45,
    "公正": 45,
    "紧": 45,
    "拍摄": 45,
    "风格": 45,
    "私人": 45,
    "本地": 45,
    "开工": 45,
    "空军": 45,
    "接着": 45,
    "列入": 45,
    "公民": 45,
    "健身": 45,
    "喝": 45,
    "辞职": 45,
    "１６": 45,
    "精力": 45,
    "听到": 45,
    "职务": 45,
    "铁映": 45,
    "承认": 45,
    "武": 45,
    "脱贫致富": 45,
    "山东省": 45,
    "允许": 45,
    "安装": 45,
    "巨额": 45,
    "透露": 45,
    "试点": 45,
    "示范": 45,
    "借": 45,
    "减": 45,
    "高原": 44,
    "Ａ": 44,
    "竣工": 44,
    "苏": 44,
    "大多数": 44,
    "感动": 44,
    "蒋": 44,
    "养": 44,
    "并非": 44,
    "客户": 44,
    "尽早": 44,
    "委托": 44,
    "河南省": 44,
    "员工": 44,
    "登": 44,
    "平等": 44,
    "另一方面": 44,
    "大亚湾": 44,
    "好事": 44,
    "龚": 44,
    "气候": 44,
    "船舶": 44,
    "出生": 44,
    "冲": 44,
    "风气": 44,
    "意": 44,
    "１００万": 44,
    "工会": 44,
    "升": 44,
    "力争": 44,
    "班子": 44,
    "１万": 44,
    "全村": 44,
    "参赛": 44,
    "患者": 44,
    "软件": 44,
    "健": 44,
    "常常": 44,
    "调": 44,
    "就要": 44,
    "中方": 44,
    "办学": 44,
    "张北": 44,
    "年初": 44,
    "不利": 44,
    "主人": 44,
    "使命": 44,
    "开创": 44,
    "伟": 44,
    "局势": 44,
    "艰难": 44,
    "动作": 44,
    "对话": 44,
    "不够": 43,
    "勘探": 43,
    "薄弱": 43,
    "一级": 43,
    "障碍": 43,
    "今": 43,
    "奖励": 43,
    "财经": 43,
    "支柱": 43,
    "收获": 43,
    "美丽": 43,
    "本国": 43,
    "上岗": 43,
    "意味着": 43,
    "生物": 43,
    "立足": 43,
    "西安": 43,
    "高于": 43,
    "全军": 43,
    "高潮": 43,
    "听说": 43,
    "短期": 43,
    "移动": 43,
    "内阁": 43,
    "久": 43,
    "刑事诉讼法": 43,
    "重建": 43,
    "和谈": 43,
    "岁月": 43,
    "登记": 43,
    "姑娘": 43,
    "土耳其": 43,
    "告别": 43,
    "国情": 43,
    "布局": 43,
    "２０％": 43,
    "光荣": 43,
    "支援": 43,
    "直辖市": 43,
    "药品": 43,
    "帐篷": 43,
    "重申": 43,
    "议员": 43,
    "开罗": 43,
    "经费": 43,
    "红十字会": 43,
    "上海市": 43,
    "经济林": 43,
    "绝对": 42,
    "公平": 42,
    "农业部": 42,
    "遍": 42,
    "显得": 42,
    "背": 42,
    "爱国": 42,
    "艰巨": 42,
    "接到": 42,
    "选": 42,
    "男": 42,
    "专项": 42,
    "村干部": 42,
    "开通": 42,
    "湖南省": 42,
    "大藏省": 42,
    "之所以": 42,
    "展现": 42,
    "游": 42,
    "湖北省": 42,
    "价值观": 42,
    "街头": 42,
    "个别": 42,
    "道理": 42,
    "面貌": 42,
    "债务": 42,
    "激励": 42,
    "制止": 42,
    "遵守": 42,
    "陶": 42,
    "饭店": 42,
    "奥地利": 42,
    "数据": 42,
    "伊斯兰": 42,
    "审议": 42,
    "业余": 42,
    "国家机关": 42,
    "兄弟": 42,
    "着力": 42,
    "能否": 42,
    "画家": 42,
    "民众": 42,
    "穷": 42,
    "者": 42,
    "翻": 42,
    "阳光": 42,
    "烟": 42,
    "确立": 42,
    "有时": 42,
    "宣传部": 42,
    "借鉴": 42,
    "一流": 42,
    "禁止": 42,
    "谭": 42,
    "鼓舞": 42,
    "春云": 42,
    "批发": 42,
    "科委": 42,
    "大小": 42,
    "桥梁": 42,
    "杂志": 42,
    "通报": 42,
    "场所": 41,
    "影视": 41,
    "纠正": 41,
    "获悉": 41,
    "相继": 41,
    "今日": 41,
    "澜涛": 41,
    "供": 41,
    "收益": 41,
    "圆满": 41,
    "产": 41,
    "明星": 41,
    "子女": 41,
    "促使": 41,
    "否则": 41,
    "河西": 41,
    "论坛": 41,
    "贪污": 41,
    "云": 41,
    "一度": 41,
    "教": 41,
    "题材": 41,
    "该市": 41,
    "危险": 41,
    "外债": 41,
    "来源": 41,
    "庆祝": 41,
    "工艺": 41,
    "厂长": 41,
    "港元": 41,
    "编辑": 41,
    "泡沫": 41,
    "营造": 41,
    "海上": 41,
    "储备": 41,
    "百姓": 41,
    "回来": 41,
    "换届": 41,
    "锋": 41,
    "扎实": 41,
    "突然": 41,
    "期限": 41,
    "球员": 41,
    "年底": 41,
    "立案": 41,
    "单一": 41,
    "难度": 40,
    "合法": 40,
    "奔": 40,
    "天然气": 40,
    "难题": 40,
    "纳入": 40,
    "大厦": 40,
    "利税": 40,
    "在内": 40,
    "兑": 40,
    "程序": 40,
    "原有": 40,
    "波罗的海": 40,
    "挖": 40,
    "省人大": 40,
    "往来": 40,
    "免费": 40,
    "学员": 40,
    "精彩": 40,
    "结": 40,
    "兴建": 40,
    "颗": 40,
    "珀斯": 40,
    "更新": 40,
    "二十一": 40,
    "歌舞": 40,
    "承包": 40,
    "藏": 40,
    "创造性": 40,
    "１０万": 40,
    "６００": 40,
    "子弟兵": 40,
    "依据": 40,
    "日报": 40,
    "分散": 40,
    "内地": 40,
    "外部": 40,
    "新年伊始": 40,
    "资格": 40,
    "色彩": 40,
    "私营": 40,
    "苦": 40,
    "出去": 40,
    "新鲜": 40,
    "情景": 40,
    "沿海": 40,
    "每月": 40,
    "抢救": 40,
    "维也纳": 40,
    "引": 40,
    "贫穷": 40,
    "思维": 40,
    "增进": 40,
    "董事长": 40,
    "亲属": 40,
    "昆明": 40,
    "归": 40,
    "朝": 40,
    "广": 40,
    "务实": 40,
    "报刊": 40,
    "瑞士": 40,
    "抓紧": 40,
    "长城": 40,
    "理由": 40,
    "９７": 40,
    "福州": 40,
    "转换": 40,
    "影片": 40,
    "个性": 40,
    "国家教委": 40,
    "营销": 39,
    "远远": 39,
    "规范化": 39,
    "须": 39,
    "新加坡": 39,
    "深深": 39,
    "特征": 39,
    "演": 39,
    "综合治理": 39,
    "温饱": 39,
    "壮族": 39,
    "效应": 39,
    "这家": 39,
    "黑龙江": 39,
    "沟通": 39,
    "生动": 39,
    "盖": 39,
    "手续": 39,
    "分行": 39,
    "作业": 39,
    "肉": 39,
    "拉开": 39,
    "评为": 39,
    "发布": 39,
    "节约": 39,
    "流": 39,
    "适合": 39,
    "布莱尔": 39,
    "严寒": 39,
    "围": 39,
    "增长点": 39,
    "饭": 39,
    "立": 39,
    "年轻人": 39,
    "１９": 39,
    "３０％": 39,
    "财富": 39,
    "联合会": 39,
    "使得": 39,
    "资本主义": 39,
    "战役": 39,
    "律师": 39,
    "利维": 39,
    "店": 39,
    "巴基斯坦": 39,
    "倒闭": 39,
    "大门": 39,
    "供求": 39,
    "态势": 39,
    "陷入": 39,
    "大师": 38,
    "冷空气": 38,
    "距离": 38,
    "牌": 38,
    "税务": 38,
    "钢铁": 38,
    "波": 38,
    "值": 38,
    "赞赏": 38,
    "框架": 38,
    "无疑": 38,
    "司法": 38,
    "副食品": 38,
    "生长": 38,
    "电话机": 38,
    "着眼": 38,
    "较为": 38,
    "协作": 38,
    "生意": 38,
    "共产党员": 38,
    "喜爱": 38,
    "赶": 38,
    "营业": 38,
    "史": 38,
    "甚": 38,
    "洪": 38,
    "药": 38,
    "分歧": 38,
    "自主": 38,
    "陪同": 38,
    "装": 38,
    "组成部分": 38,
    "戏曲": 38,
    "苏联": 38,
    "氛围": 38,
    "电信": 38,
    "若干": 38,
    "２万": 38,
    "平凡": 38,
    "执政": 38,
    "３０万": 38,
    "华卿": 38,
    "冰": 38,
    "基因": 38,
    "身份": 38,
    "违纪": 38,
    "西南": 38,
    "教练": 38,
    "１／３": 38,
    "信任": 38,
    "依赖": 38,
    "信贷": 38,
    "钟": 38,
    "祥和": 38,
    "森林": 38,
    "情感": 38,
    "淮河": 38,
    "岛": 38,
    "一九九八年": 38,
    "边防": 38,
    "迎来": 38,
    "遏制": 38,
    "忘记": 38,
    "弘扬": 38,
    "地面": 38,
    "袭击": 38,
    "供给": 38,
    "开支": 38,
    "反复": 38,
    "平稳": 38,
    "房": 38,
    "接待": 38,
    "８０％": 38,
    "大众": 38,
    "装备": 38,
    "发射": 38,
    "年货": 37,
    "计算": 37,
    "极为": 37,
    "中文": 37,
    "概念": 37,
    "走访": 37,
    "旨在": 37,
    "根据地": 37,
    "情绪": 37,
    "缓解": 37,
    "夫妇": 37,
    "高速公路": 37,
    "四川省": 37,
    "浙江省": 37,
    "院校": 37,
    "款": 37,
    "严肃": 37,
    "海军": 37,
    "小姐": 37,
    "４０００": 37,
    "亚": 37,
    "接触": 37,
    "前来": 37,
    "势力": 37,
    "分子": 37,
    "赶到": 37,
    "锻炼": 37,
    "有助于": 37,
    "题": 37,
    "踏": 37,
    "沿": 37,
    "金额": 37,
    "变动": 37,
    "管理局": 37,
    "１０％": 37,
    "煤": 37,
    "例": 37,
    "酒": 37,
    "宪法": 37,
    "率领": 37,
    "邮件": 37,
    "一番": 37,
    "全心全意": 37,
    "邮电": 37,
    "以便": 37,
    "迈出": 37,
    "改组": 37,
    "致以": 37,
    "股东": 37,
    "拉美": 37,
    "随时": 37,
    "警方": 37,
    "似": 37,
    "特大": 37,
    "统战部": 37,
    "龙头": 37,
    "回顾": 37,
    "顾客": 37,
    "１９９０年": 37,
    "含量": 37,
    "要素": 37,
    "从此": 37,
    "物品": 37,
    "座谈": 37,
    "北": 37,
    "搭": 37,
    "发言": 37,
    "富有": 37,
    "防伪": 37,
    "祝福": 36,
    "抵达": 36,
    "县级": 36,
    "每次": 36,
    "眼睛": 36,
    "国产": 36,
    "房屋": 36,
    "一贯": 36,
    "各方": 36,
    "眼": 36,
    "那个": 36,
    "二十": 36,
    "严厉": 36,
    "专题": 36,
    "垄断": 36,
    "不好": 36,
    "中药": 36,
    "凝聚": 36,
    "新风": 36,
    "塑造": 36,
    "委员长": 36,
    "呀": 36,
    "房子": 36,
    "定位": 36,
    "知": 36,
    "约旦河": 36,
    "困扰": 36,
    "剧团": 36,
    "一百": 36,
    "股份合作制": 36,
    "购": 36,
    "遭到": 36,
    "水仙": 36,
    "外交部长": 36,
    "一边": 36,
    "哪里": 36,
    "覆盖": 36,
    "灵活": 36,
    "联欢": 36,
    "乐": 36,
    "鱼": 36,
    "大幅度": 36,
    "一生": 36,
    "等待": 36,
    "对策": 36,
    "解释": 36,
    "民主党派": 36,
    "宽": 36,
    "全民": 36,
    "杯": 36,
    "适用": 36,
    "高效": 36,
    "建华": 36,
    "系": 36,
    "颁发": 36,
    "施": 36,
    "郑州": 36,
    "不准": 36,
    "驻军": 36,
    "车站": 36,
    "书法": 36,
    "浦东": 36,
    "女士": 36,
    "有益": 35,
    "型": 35,
    "重要性": 35,
    "权威": 35,
    "草": 35,
    "公务员": 35,
    "团长": 35,
    "总会": 35,
    "反响": 35,
    "显然": 35,
    "待": 35,
    "少年": 35,
    "地处": 35,
    "大业": 35,
    "彼此": 35,
    "名人": 35,
    "案": 35,
    "国家级": 35,
    "上涨": 35,
    "行政区": 35,
    "秘密": 35,
    "共和国": 35,
    "５０％": 35,
    "灾情": 35,
    "理事会": 35,
    "养殖": 35,
    "右": 35,
    "领": 35,
    "踞": 35,
    "９８": 35,
    "俱乐部": 35,
    "８００": 35,
    "丰富多彩": 35,
    "而言": 35,
    "十一": 35,
    "有机": 35,
    "知识分子": 35,
    "处在": 35,
    "所在": 35,
    "全球化": 35,
    "违章": 35,
    "大学生": 35,
    "新兴": 35,
    "寒风": 35,
    "支撑": 35,
    "数十": 35,
    "爷爷": 35,
    "省政协": 35,
    "高尚": 35,
    "近期": 35,
    "科恩": 35,
    "授予": 35,
    "拼搏": 35,
    "乘": 35,
    "硬": 35,
    "快乐": 35,
    "男排": 35,
    "度": 35,
    "集装箱": 35,
    "过渡": 35,
    "花园": 35,
    "话剧团": 35,
    "补贴": 35,
    "磋商": 35,
    "干预": 35,
    "马上": 35,
    "急": 35,
    "够": 35,
    "图书馆": 35,
    "海南省": 35,
    "家宝": 35,
    "亦": 35,
    "疾病": 35,
    "旅游业": 35,
    "棋手": 35,
    "周期": 35,
    "澳": 35,
    "接近": 35,
    "兴奋剂": 35,
    "贺卡": 35,
    "千万": 35,
    "轿车": 35,
    "地质部": 35,
    "怕": 34,
    "销售额": 34,
    "必将": 34,
    "感": 34,
    "煤矿": 34,
    "致力": 34,
    "鲜花": 34,
    "诸多": 34,
    "检察": 34,
    "星": 34,
    "举报": 34,
    "传": 34,
    "沉重": 34,
    "大多": 34,
    "拉萨": 34,
    "军营": 34,
    "善于": 34,
    "水稻": 34,
    "４０％": 34,
    "诞生": 34,
    "表": 34,
    "预防": 34,
    "一个个": 34,
    "占有": 34,
    "那时": 34,
    "志愿": 34,
    "景象": 34,
    "载": 34,
    "多样化": 34,
    "到处": 34,
    "动摇": 34,
    "打工": 34,
    "办公厅": 34,
    "卷": 34,
    "册": 34,
    "耕地": 34,
    "石家庄": 34,
    "绿": 34,
    "院": 34,
    "共识": 34,
    "行使": 34,
    "万年": 34,
    "侯": 34,
    "建房": 34,
    "大中城市": 34,
    "持": 34,
    "不久前": 34,
    "仿佛": 34,
    "克雷库": 34,
    "前线": 34,
    "阎": 34,
    "风暴": 34,
    "不论": 34,
    "严": 34,
    "１９９８": 34,
    "顾问": 34,
    "青": 34,
    "职责": 34,
    "准": 34,
    "历程": 34,
    "荣": 34,
    "俞": 34,
    "移送": 34,
    "奶奶": 34,
    "长野": 34,
    "１２０": 34,
    "交易所": 34,
    "环保": 34,
    "放松": 34,
    "名字": 34,
    "艘": 34,
    "熊": 34,
    "核电": 34,
    "浪费": 34,
    "国栋": 34,
    "档案": 34,
    "战": 33,
    "难忘": 33,
    "阿根廷": 33,
    "福建省": 33,
    "从严": 33,
    "２２": 33,
    "下半年": 33,
    "消灭": 33,
    "太岳区": 33,
    "产值": 33,
    "寻求": 33,
    "剧组": 33,
    "播出": 33,
    "本届": 33,
    "境内": 33,
    "所长": 33,
    "伴随": 33,
    "连日来": 33,
    "超": 33,
    "超越": 33,
    "克": 33,
    "巴西": 33,
    "深受": 33,
    "夺取": 33,
    "奠定": 33,
    "猪": 33,
    "大赛": 33,
    "具备": 33,
    "抑制": 33,
    "百万": 33,
    "证书": 33,
    "庆": 33,
    "印度尼西亚": 33,
    "拜": 33,
    "进出口": 33,
    "劳动力": 33,
    "杜": 33,
    "数百": 33,
    "回忆": 33,
    "贴": 33,
    "退": 33,
    "对方": 33,
    "风景": 33,
    "发起": 33,
    "难关": 33,
    "街": 33,
    "距": 33,
    "趋": 33,
    "吉": 33,
    "大臣": 33,
    "看看": 33,
    "附近": 33,
    "张北县": 33,
    "合肥": 33,
    "掌声": 33,
    "高速": 33,
    "汉年": 33,
    "太原": 33,
    "逮捕": 33,
    "赤字": 33,
    "粮": 33,
    "集资": 33,
    "真诚": 33,
    "替代": 33,
    "增添": 33,
    "中南海": 33,
    "瑞典": 33,
    "来华": 33,
    "究竟": 33,
    "售票": 33,
    "县城": 33,
    "管辖": 32,
    "全家": 32,
    "遵循": 32,
    "缩短": 32,
    "爱国主义": 32,
    "中外": 32,
    "检验": 32,
    "我党": 32,
    "逝世": 32,
    "新闻界": 32,
    "补充": 32,
    "床": 32,
    "群众性": 32,
    "内涵": 32,
    "排除": 32,
    "一时": 32,
    "文选": 32,
    "光辉": 32,
    "物": 32,
    "湘西": 32,
    "责任制": 32,
    "劳动者": 32,
    "７０％": 32,
    "收集": 32,
    "外地": 32,
    "议长": 32,
    "农场": 32,
    "文献": 32,
    "推": 32,
    "九十": 32,
    "人人": 32,
    "决不": 32,
    "账户": 32,
    "表面": 32,
    "林业": 32,
    "缺少": 32,
    "散文": 32,
    "开发区": 32,
    "昆": 32,
    "注册": 32,
    "真是": 32,
    "提醒": 32,
    "放心": 32,
    "过来": 32,
    "银": 32,
    "挤": 32,
    "计划经济": 32,
    "最为": 32,
    "以为": 32,
    "周刊": 32,
    "逾": 32,
    "青岛": 32,
    "修": 32,
    "维吾尔族": 32,
    "总裁": 32,
    "境界": 32,
    "急剧": 32,
    "遗憾": 32,
    "投放": 32,
    "全世界": 32,
    "病人": 32,
    "苗族": 32,
    "３５": 32,
    "探讨": 32,
    "投": 32,
    "荣获": 32,
    "支出": 32,
    "１５％": 32,
    "大选": 32,
    "魏": 32,
    "眼光": 32,
    "话题": 32,
    "波黑": 32,
    "得知": 32,
    "新增": 32,
    "１９８８年": 32,
    "咖啡": 32,
    "小区": 32,
    "选民": 32,
    "同步": 32,
    "送礼": 32,
    "工具": 32,
